window.DATABASES_ELSE_MAPPING = {
  "pH (водородный показатель)": [
    "pH (водородный показатель)"
  ],
  "Азимут отклонения": [
    "Азимут отклонения, град"
  ],
  "Акт ремонта скважины": [
    "Акт на сдачу скважины из капитального ремонта"
  ],
  "Альтитуда муфты": [
    "Забой|Альтитуда муфты, м"
  ],
  "Альтитуда от стола ротора": [
    "Забой|Альтитуда от стола ротора, м"
  ],
  "Альтитуда стола ротора": [
    "Забой|Альтитуда от стола ротора, м"
  ],
  "Альтитуда фланца": [
    "Забой|Альтитуда фланца, м"
  ],
  "Блок": [
    "Блок",
    "% распределения в блок",
    "% Распределения в блок"
  ],
  "Верх колонны-летучки": [
    "Верх колонны-летучки, м",
    "Материал колонны-летучки"
  ],
  "Верхний интервал перфорации, м": [
    "Интервал перфорации, м"
  ],
  "Вид ГТМ, код": [
    "Код ГТМ"
  ],
  "Вид агента": [
    "Вид агента"
  ],
  "Вид агента, дата": [
    "Вид агента"
  ],
  "Вид выполненной работы": [
    "Вид работы"
  ],
  "Вид добываемой воды": [
    "Вид добываемой воды"
  ],
  "Вид добываемой воды, код": [
    "Вид добываемой воды"
  ],
  "Вид заводнения": [
    "Вид заводнения"
  ],
  "Вид защиты наружной поверхности": [
    "Вид защиты поверхности от коррозии"
  ],
  "Вид исследования, дата исследования скважины": [
    "Вид исследования"
  ],
  "Вид объекта трубопровода": [
    "Вид объекта; Звено №"
  ],
  "Вид проводимых работ": [
    "Вид проводимых работ"
  ],
  "Вид работы": [
    "Вид работы"
  ],
  "Вид реагента": [
    "Вид реагента"
  ],
  "Вид ремонта": [
    "Объект №; Вид ремонта",
    "До ремонта"
  ],
  "Водонасыщенная мощность": [
    "Водонасыщенная мощность",
    "Водонасыщенная мощность пласта, м."
  ],
  "Водоотдача": [
    "Водоотдача"
  ],
  "Воды за период": [
    "За период",
    "За период, т.т.",
    "За период т.т."
  ],
  "Время": [
    "Нормативное время"
  ],
  "Время отключения": [
    "Время отключения (час, мин)"
  ],
  "Время простоя за месяц": [
    "Время простоя, час, мин",
    "Время простоя (час, мин)"
  ],
  "Время работы": [
    "Время работы, часы, мин"
  ],
  "Время работы за месяц": [
    "Время работы, часы, мин"
  ],
  "Высота подъема цем. кольца от башмака колонны": [
    "высота подъема цементного кольца от башмака, м",
    "Высота подъема цем. кольца за колонной, м"
  ],
  "Выход светлых фракций, до 100°C": [
    "Выход светлых фракций, %"
  ],
  "Выход светлых фракций, до 200°C": [
    "Выход светлых фракций, %"
  ],
  "Выход светлых фракций, до 300°C": [
    "Выход светлых фракций, %"
  ],
  "ГТМ": [
    "Код ГТМ"
  ],
  "Газовый фактор": [
    "Газовый фактор, м³/т",
    "Газовый фактор м³/т",
    "Средний газовый фактор, м³/т.",
    "Средний газовый фактор за год, м3/т."
  ],
  "Газонасыщенность": [
    "Газонасыщенность нефти, м³/т"
  ],
  "Гидропроводность": [
    "Гидропроводность"
  ],
  "Гидропроводность призабойной зоны": [
    "Электропрогрев призабойной зоны"
  ],
  "Гидропроводность, дсм/сп": [
    "Гидропроводность пласта, дсм/сп.",
    "Гидропроводность, д.см/СП"
  ],
  "Глубина залегания кровли пласта": [
    "Глубина залегания кровли пласта, м.",
    "Глубина залегания подошвы пласта, м.",
    "Средняя глубина залегания подошвы пласта, м"
  ],
  "Глубина залегания кровли пластов": [
    "Глубина залегания кровли пласта, м."
  ],
  "Глубина залегания кровли, м": [
    "Глубина залегания кровли пласта, м.",
    "Глубина кровли, м",
    "Глубина залегания подошвы пласта, м."
  ],
  "Глубина залегания подошвы пласта": [
    "Глубина залегания подошвы пласта, м.",
    "Средняя глубина залегания подошвы пласта, м",
    "Глубина залегания кровли пласта, м."
  ],
  "Глубина залегания подошвы пластов": [
    "Глубина залегания подошвы пласта, м.",
    "Средняя глубина залегания подошвы пласта, м"
  ],
  "Глубина залегания подошвы, м": [
    "Глубина залегания подошвы пласта, м.",
    "Средняя глубина залегания подошвы пласта, м",
    "Глубина подошвы, м",
    "Глубина залегания кровли пласта, м."
  ],
  "Глубина замера": [
    "Глубина замера,м",
    "Глубина замера, м"
  ],
  "Глубина прохождения труб, оборудования, приборов (максимальная)": [
    "Максимальная глубина прохождения труб, оборудования, приборов, м"
  ],
  "Глубина расположения": [
    "Глубина расположения кривизны"
  ],
  "Глубина скважины, которую нельзя очистить": [
    "Глубина скважины, ниже которой нельзя очистить, м"
  ],
  "Глубина скважины, ниже которой нельзя очистить забой": [
    "Глубина скважины, ниже которой нельзя очистить, м"
  ],
  "Глубина снижения уровня": [
    "Глубина снижения уровня, м"
  ],
  "Глубина спуска": [
    "Глубина спуска, м",
    "Глубина спуска насоса, м",
    "Глубина спуска скребков, м"
  ],
  "Глубина спуска насоса": [
    "Глубина спуска насоса, м",
    "Глубина спуска, м"
  ],
  "Глубина укладки трубопровода, см": [
    "глубина укладки, см",
    "Глубина укладки см"
  ],
  "Год начала ремонта": [
    "Дата начала ремонта; Дата завершения ремонта"
  ],
  "Горизонт": [
    "Горизонт",
    "ГОРИЗОНТ"
  ],
  "Горизонты": [
    "Другие горизонты"
  ],
  "Давление в трубопроводе, кг/см2": [
    "Давление, кг/см2 (уровень) м"
  ],
  "Давление затрубное при исследовании": [
    "Давление на устье затрубное замеренное при исследовании",
    "Давление на устье буферное замеренное при исследовании"
  ],
  "Давление затрубное, замеренное при исследовании": [
    "Давление на устье затрубное замеренное при исследовании",
    "Давление на устье буферное замеренное при исследовании"
  ],
  "Давление на глубине замера": [
    "Давление на глубине замера, кг/см",
    "Давление на глубине замера, кг/см3"
  ],
  "Давление на глубине замера (уровень)": [
    "Давление на глубине замера, кг/см",
    "Давление на глубине замера, кг/см3"
  ],
  "Давление на устье буферное замеренное при исследовании": [
    "Давление на устье буферное замеренное при исследовании",
    "Давление на устье затрубное замеренное при исследовании"
  ],
  "Давление на устье затрубное замеренное при исследовании": [
    "Давление на устье затрубное замеренное при исследовании",
    "Давление на устье буферное замеренное при исследовании"
  ],
  "Давление на устье скважин": [
    "Давление на устье"
  ],
  "Давление насыщения": [
    "Давление насыщения",
    "Давление насыщения, т"
  ],
  "Давление пластовое начальное": [
    "Начальное пластовое давление приведенное к ВНК, атм."
  ],
  "Данные по перфорации скважины": [
    "Плотность перфорации",
    "Интервалы перфорации"
  ],
  "Дата": [
    "Дата",
    "Дата, число",
    "Дата работы",
    "Дата открытия",
    "дата изменения"
  ],
  "Дата (год, месяц)": [
    "Дата",
    "Дата появления воды, год, месяц",
    "Дата появления воды, (месяц, год)",
    "дата изменения",
    "Дата утверждения"
  ],
  "Дата ввода в эксплуатацию": [
    "Дата ввода в эксплуатацию"
  ],
  "Дата ввода трубопровода в эксплуатацию": [
    "Дата ввода в эксплуатацию"
  ],
  "Дата завершения ремонта": [
    "Дата начала ремонта; Дата завершения ремонта"
  ],
  "Дата замера": [
    "Дата замера; месяц, число",
    "Дата замера, месяц, число"
  ],
  "Дата замера параметра": [
    "Дата замера; месяц, число",
    "Дата замера, месяц, число"
  ],
  "Дата замера параметров": [
    "Дата замера; месяц, число",
    "Дата замера, месяц, число"
  ],
  "Дата изменения транспортируемой среды": [
    "Дата изменения транспортируемой среды"
  ],
  "Дата конца проведения ГТМ, вид ГТМ": [
    "Дата проведения ГТМ, год, месяц, число"
  ],
  "Дата нанесения внутреннего покрытия": [
    "Дата нанесения покрытия"
  ],
  "Дата начала": [
    "Дата начала примен",
    "дата начала применения",
    "Дата начала применения",
    "Дата начала заводнения",
    "дата начала эксплуатации"
  ],
  "Дата начала заводнения": [
    "Дата начала заводнения",
    "дата начала применения",
    "Дата начала применения",
    "Дата начала примен",
    "дата начала эксплуатации"
  ],
  "Дата начала закачки агента": [
    "Дата начала закачки агента"
  ],
  "Дата начала применения ингибитора": [
    "дата начала применения",
    "Дата начала применения"
  ],
  "Дата начала простоя": [
    "Дата начала примен",
    "дата начала применения",
    "Дата начала применения",
    "Дата начала заводнения",
    "дата начала эксплуатации"
  ],
  "Дата начала ремонта": [
    "Дата начала ремонта; Дата завершения ремонта",
    "Дата начала примен",
    "дата начала применения",
    "Дата начала применения",
    "Дата начала заводнения"
  ],
  "Дата начала эксплуатации": [
    "дата начала эксплуатации",
    "Дата начала эксплуатации",
    "Дата начала примен",
    "дата начала применения",
    "Дата начала применения"
  ],
  "Дата начала эксплуатационного бурения": [
    "Дата начала эксплуат. бурения"
  ],
  "Дата окончания ремонта (проведения ГТМ) год, месяц, число": [
    "Дата проведения ГТМ, год, месяц, число"
  ],
  "Дата отключения (год, мес, число)": [
    "Дата отключения(год, месяц, число)"
  ],
  "Дата открытия": [
    "Дата открытия"
  ],
  "Дата открытия сегмента": [
    "Дата открытия"
  ],
  "Дата работы": [
    "Дата работы"
  ],
  "Дата утверждения": [
    "Дата утверждения"
  ],
  "Дебит жидкости": [
    "Дебет",
    "Дебит жидкости пласта, м³",
    "Дебит жидкости, т/сут",
    "Дебит жидкости из горизонта, м"
  ],
  "Дебит жидкости горизонта": [
    "Дебит жидкости из горизонта, м"
  ],
  "Дебит жидкости пласта": [
    "Дебит жидкости пласта, м³"
  ],
  "Дебит нефти (воды)": [
    "Дебет",
    "Дебит жидкости пласта, м³"
  ],
  "Дебит нефти, т/сут": [
    "Дебит жидкости, т/сут",
    "Дебит нефти, т/сут (прием м/сут)",
    "Среднесут. дебит I скв., т/сут.",
    "Дебит жидк (прием) т/сут; % обводн.; В.; Мощность;",
    "Ср. дебит I новой экспл. скв., т/сут."
  ],
  "Диаметр НКТ (средний)": [
    "Диаметр НКТ, мм"
  ],
  "Диаметр пробуренного ствола скважины": [
    "Диаметр пробуренного ствола, мм"
  ],
  "Диаметр пробуренного ствола, мм": [
    "Диаметр пробуренного ствола, мм"
  ],
  "Диаметр шаблона": [
    "Диаметр шаблона, мм"
  ],
  "Диаметр штуцера": [
    "Диаметр штуцера, мм"
  ],
  "Диаметр штуцера, мм": [
    "Диаметр штуцера, мм"
  ],
  "Диаметр эксплуатационной колонны": [
    "Оправка эксплуатационной колонны"
  ],
  "Длина трубопровода, м": [
    "длина, м",
    "длина , м",
    "Длина, м.",
    "Длина хвостовика, м"
  ],
  "Длина хода полированного штока": [
    "Длина хода полированного штока, м",
    "Длина хода полиров. штока, м"
  ],
  "Добыто воды с начала эксплуатации": [
    "дата начала эксплуатации",
    "Дата начала эксплуатации"
  ],
  "Добыто нефти с начала разработки, т": [
    "С начала разработки, т.т.",
    "С начала разработки т.т.",
    "С начала разработки технологическая, т/м3",
    "С начала разработки, производительная, т/м3"
  ],
  "Добыто нефти с начала эксплуатации": [
    "дата начала эксплуатации",
    "Дата начала эксплуатации"
  ],
  "Добыча воды за год": [
    "Добыча воды м³",
    "Добыча воды",
    "Добыча нефти",
    "Добыча нефти т.",
    "Добыча газа за год, млн. м3"
  ],
  "Добыча воды за период": [
    "Добыча газа за период, млн. м³"
  ],
  "Добыча воды с начала разработки": [
    "С начала разработки",
    "С начала разработки, т.т.",
    "С начала разработки т.т."
  ],
  "Добыча воды, м3": [
    "Добыча воды м³",
    "Добыча воды",
    "Добыча нефти",
    "Добыча нефти т."
  ],
  "Добыча воды, т": [
    "Добыча нефти т.",
    "Добыча жидкости в пласт. условиях т.м³",
    "Добыча воды м³",
    "Добыча воды"
  ],
  "Добыча газа за год": [
    "Добыча газа за год, млн. м3",
    "Добыча газа за период, млн. м³"
  ],
  "Добыча газа за период": [
    "Добыча газа за период, млн. м³",
    "Добыча газа за год, млн. м3"
  ],
  "Добыча жидкости за год": [
    "Добыча воды м³",
    "Добыча воды",
    "Добыча нефти",
    "Добыча нефти т.",
    "Добыча жидкости в пласт. условиях"
  ],
  "Добыча жидкости с начала разработки": [
    "С начала разработки",
    "С начала разработки, т.т.",
    "С начала разработки т.т."
  ],
  "Добыча нефти за период": [
    "Добыча газа за период, млн. м³"
  ],
  "Добыча нефти, т": [
    "Добыча нефти т.",
    "Добыча жидкости в пласт. условиях т.м³",
    "Добыча нефти"
  ],
  "Жесткость": [
    "Жесткость Ho"
  ],
  "Забой искусственный": [
    "Искусственный забой , м"
  ],
  "Забой искусственный (текущий), м": [
    "Искусственный забой , м"
  ],
  "Закачано с начала разработки": [
    "С начала разработки",
    "С начала разработки, т.т.",
    "С начала разработки т.т."
  ],
  "Закачка за месяц": [
    "Закачка воды",
    "Закачка пенореагенга"
  ],
  "Замер": [
    "Замер приемистости"
  ],
  "Защита трубопроводов ингибированием": [
    "Защита трубопроводов от коррозии"
  ],
  "Защита трубопроводов покрытиями": [
    "Защита трубопроводов от коррозии"
  ],
  "Защитный ток, ампер": [
    "Защитный ток, а."
  ],
  "Излив": [
    "Списано на излив"
  ],
  "Изливы с начала разработки": [
    "С начала разработки",
    "С начала разработки, т.т.",
    "С начала разработки т.т."
  ],
  "Инвентарный номер оборудования": [
    "Инвентарный номер"
  ],
  "Интервал перфорации до": [
    "Интервал перфорации, м"
  ],
  "Интервал перфорации от": [
    "Интервал перфорации, м"
  ],
  "Исследователь": [
    "Исследователь",
    "Примечание; Исследователь; Ш12"
  ],
  "Капитальные ремонты": [
    "Капитальные ремонты"
  ],
  "Карбонатность": [
    "Карбонатность, %",
    "Карбонатность пласта, %"
  ],
  "Категория": [
    "категория",
    "Категория",
    "Категория скважины",
    "Категория сложности",
    "Категория прочности"
  ],
  "Категория прочности": [
    "Категория прочности"
  ],
  "Категория скажины": [
    "Категория скважины"
  ],
  "Категория скважины": [
    "Категория скважины",
    "категория",
    "Категория",
    "Категория сложности",
    "Категория прочности"
  ],
  "Катодная защита трубопроводов": [
    "Защита трубопроводов от коррозии"
  ],
  "Код вида ремонта": [
    "Код вида покрытия"
  ],
  "Код горизонта": [
    "Код горизонта",
    "Код пласта (горизонта)",
    "Код другого горизонта",
    "Код горизонта или пласта"
  ],
  "Код другого горизонта": [
    "Код другого горизонта",
    "Код горизонта",
    "Код пласта (горизонта)"
  ],
  "Код записи": [
    "Код записи"
  ],
  "Код колонны": [
    "Код колонны(Описание, код)",
    "Код колонны (описание, код)",
    "Код колонны (Описание, код)"
  ],
  "Код нагнетательнго ряда": [
    "Код наг. ряда"
  ],
  "Код пласта": [
    "Код пласта",
    "Код пласта (горизонта)",
    "Код горизонта или пласта"
  ],
  "Код пласта (горизонта)": [
    "Код пласта (горизонта)",
    "Код горизонта или пласта",
    "Код горизонта",
    "Код пласта",
    "Код агента, пласта, горизонта, простоя, ГТМ, объекта"
  ],
  "Код пласта/горизонта/": [
    "Код пласта (горизонта)",
    "Код горизонта или пласта",
    "Код горизонта",
    "Код пласта",
    "Код агента, пласта, горизонта, простоя, ГТМ, объекта"
  ],
  "Код причины простоя": [
    "Код причины простоя",
    "Код простоя"
  ],
  "Код, значение": [
    "Код, значение"
  ],
  "Количество бригад по КРС": [
    "1. Количество бригад - всего"
  ],
  "Количество бригад по ТРС": [
    "1. Количество бригад - всего"
  ],
  "Количество вахт": [
    "2. Количество вахт (В)"
  ],
  "Количество скважин работающих с водой: больше 90%": [
    "Количество скважин работающих с водой"
  ],
  "Количество скважин работающих с водой: в т.ч. до 2%": [
    "Количество скважин работающих с водой"
  ],
  "Количество скважин работающих с водой: всего": [
    "Количество скважин работающих с водой"
  ],
  "Количество скважин работающих с водой: от 2% до 20%": [
    "Количество скважин работающих с водой"
  ],
  "Количество скважин работающих с водой: от 20% до 50%": [
    "Количество скважин работающих с водой"
  ],
  "Количество скважин работающих с водой: от 50% до 90%": [
    "Количество скважин работающих с водой"
  ],
  "Количество соседних скважин": [
    "Количество соседних скважин"
  ],
  "Колонны": [
    "Герметизация колонны"
  ],
  "Конец  ремонта": [
    "Конец ремонта"
  ],
  "Коэффициент нефтеотдачи": [
    "Текущий коэффициент нефтеотдачи"
  ],
  "Коэффициент расходомера": [
    "Коэффициент расходомера"
  ],
  "Кривизна": [
    "Кривизна"
  ],
  "Кривизна скважины": [
    "Кривизна"
  ],
  "Материал колонны – летучки после ремонта": [
    "Материал колонны-летучки"
  ],
  "Материал колонны-летучки": [
    "Материал колонны-летучки"
  ],
  "Материал труб трубопровода": [
    "материал труб",
    "Материал труб"
  ],
  "Материалы ремонта": [
    "Материалы ремонта"
  ],
  "Место установки": [
    "Место установки отказавшего эл. оборудов."
  ],
  "Место установки отказавшего эл/обор.": [
    "Место установки отказавшего эл. оборудов."
  ],
  "Месторождение": [
    "Месторождение",
    "Месторождение; Площадь"
  ],
  "Месяц начала ремонта": [
    "Дата начала ремонта; Дата завершения ремонта"
  ],
  "Мощность": [
    "Водонасыщенная мощность"
  ],
  "Мощность пласта эффективная, нефтенасыщенная, м": [
    "Эффективная мощность пласта, м.",
    "Эффективная нефтенас. мощность пласта, м."
  ],
  "НГДУ": [
    "НГДУ",
    "НГДУ или Заказчик"
  ],
  "НГДУ или заказчик": [
    "НГДУ или Заказчик"
  ],
  "Наименование жидкости на которой вскрыт горизонт": [
    "Жидкость на которой вскрыт горизонт"
  ],
  "Наименование материала": [
    "Наименование материала"
  ],
  "Начало ремонта": [
    "Начало ремонта",
    "Заводской №; Начало ремонта"
  ],
  "Начальное пластовое давление приведённое к водно-нефтяному контакту": [
    "Начальное пластовое давление приведенное к ВНК, атм."
  ],
  "Начальные запасы": [
    "Начальные запасы нефти"
  ],
  "Нефтенасыщенность": [
    "Нефтенасыщенность, %",
    "Нефтенасыщенность пласта, %"
  ],
  "Нефтенасыщенность пласта": [
    "Нефтенасыщенность пласта, %",
    "Нефтенасыщенность, %"
  ],
  "Нижний интервал перфорации, м": [
    "Интервал перфорации, м"
  ],
  "Номер КНС, водовода": [
    "Номер водовода",
    "Номер КНС",
    "Условн. номер водовода"
  ],
  "Номер бригады": [
    "Номер бригады",
    "Номер бригады ПРС"
  ],
  "Номер бригады КРС": [
    "Номер бригады",
    "Номер бригады ПРС"
  ],
  "Номер бригады ПРС": [
    "Номер бригады ПРС",
    "Номер бригады"
  ],
  "Номер бригады-вахты": [
    "Номер бригады",
    "Номер бригады ПРС"
  ],
  "Номер водовода": [
    "Номер водовода",
    "Условн. номер водовода"
  ],
  "Номер линзы": [
    "Номер линзы"
  ],
  "Номер объекта в конце трубопровода": [
    "Координаты трубопровода: в начале (категория, тип, номер объекта), в конце (категория, тип, номер объекта)"
  ],
  "Номер объекта в начале трубопровода": [
    "Координаты трубопровода: в начале (категория, тип, номер объекта), в конце (категория, тип, номер объекта)"
  ],
  "Номер объекта сбора": [
    "Номер объекта сбора",
    "номер объекта",
    "Тип объекта сбора"
  ],
  "Номер ремонтной бригады": [
    "Номер бригады",
    "Номер бригады ПРС"
  ],
  "Номер скажины": [
    "Номер скважины"
  ],
  "Номер скважины": [
    "Номер скважины",
    "Номер _",
    "Номер",
    "Условный номер скважины",
    "Номер линзы"
  ],
  "Номер трубопровода (инвентарный)": [
    "Номер трубопровода",
    "Инвентарный номер"
  ],
  "Номер трубопровода по схеме": [
    "Номер трубопровода"
  ],
  "Номер фидера": [
    "Номер фидера"
  ],
  "ОПЗ": [
    "ОПЗ ПАВ",
    "ОПЗ полимерами",
    "Комплексная ОПЗ",
    "ОПЗ имплозионная",
    "Вибрационная ОПЗ"
  ],
  "Обводненность": [
    "Обводненность, %",
    "% Обводненности пласта",
    "% обводненности (весовой)",
    "% обводненности по горизонту"
  ],
  "Обводненность ПАТ": [
    "Обводненность, %"
  ],
  "Оборудование": [
    "Оборудование низа НКТ"
  ],
  "Объём": [
    "Объем",
    "Объем закачки воды"
  ],
  "Объём закачки": [
    "Объем закачки воды"
  ],
  "Объёмный коэффициент": [
    "Объемный коэффициент"
  ],
  "Основной способ эксплуатации": [
    "Способ эксплуатации"
  ],
  "Отклонение забоя от устья": [
    "Отклонение забоя от устья, м"
  ],
  "Отметка, абсолютная, до текущего положения ВНК, м": [
    "Абс. отметка текущего положения ВНК, м.",
    "Абс. отметка начального положения ВНК, м."
  ],
  "Оттоки с начала разработки": [
    "С начала разработки",
    "С начала разработки, т.т.",
    "С начала разработки т.т."
  ],
  "Плановая продолжительность ремонта": [
    "Продолжительность ремонта, час"
  ],
  "Пласт": [
    "Пласт",
    "ПЛАСТ",
    "% распредел. в пласт"
  ],
  "Пласт, добыча": [
    "Добыча жидкости в пласт. условиях",
    "Добыча жидкости в пласт. условиях т.м³"
  ],
  "Плотность": [
    "Плотность, г/см³",
    "Плотность г/см³",
    "Плотность",
    "Плотность воды, г/см³",
    "Плотность реагента г/см³"
  ],
  "Плотность воды": [
    "Плотность воды, г/см³",
    "Плотность, г/см³",
    "Плотность г/см³",
    "Плотность",
    "Плотность воды горизонта, г/см³"
  ],
  "Плотность воды, г/см3": [
    "Плотность транспортируемой среды, г/см3",
    "Плотность воды, г/см"
  ],
  "Плотность нефти": [
    "Плотность, г/см³",
    "Плотность г/см³",
    "Плотность",
    "Плотность воды, г/см³",
    "Плотность нефти горизонта, г/см³"
  ],
  "Плотность перфорации": [
    "Плотность перфорации",
    "Плотность перфорации, отв/м",
    "Плотность перфорации,отв./п.м."
  ],
  "Плотность перфорации, отв/м": [
    "Плотность перфорации, отв/м",
    "Плотность перфорации,отв./п.м.",
    "Плотность перфорации"
  ],
  "Плотность транспортируемой среды, г/см3": [
    "Плотность транспортируемой среды, г/см3"
  ],
  "Площадь": [
    "Площадь",
    "Месторождение; Площадь"
  ],
  "Площадь водо-нефтеносной зоны": [
    "Площадь водо-нефтяной зоны"
  ],
  "Пористость": [
    "Пористость, %",
    "Пористость пласта, %"
  ],
  "Пористость, %": [
    "Пористость, %",
    "Пористость пласта, %"
  ],
  "Предприятие, производившее покрытие": [
    "Предприятие наносившее покрытие"
  ],
  "Приемистость": [
    "Приемистость"
  ],
  "Признак верха": [
    "Признак верха"
  ],
  "Признак изменения пласта": [
    "Признак изменения пласта"
  ],
  "Примечание": [
    "Примечание",
    "Примечание; Исследователь; Ш12"
  ],
  "Принятый коэффициент нефтеотдачи": [
    "Текущий коэффициент нефтеотдачи",
    "Принятый К нефтеотдачи"
  ],
  "Причина выхода наземного оборудования в ремонт": [
    "Причина выхода оборудования в ремонт"
  ],
  "Причина отказа": [
    "Причина отказа(повреждения)"
  ],
  "Причина простоя скважины": [
    "Причина простоя водовода",
    "Причина простоя скв-н"
  ],
  "Приёмистость": [
    "Приемистость"
  ],
  "Прогнозируемая добыча нефти с начала разработки, т": [
    "С начала разработки, т.т.",
    "С начала разработки т.т."
  ],
  "Продолжительность работ (мин.)": [
    "Продолжительность работ (мин.)",
    "Продолжительность работ (час.)"
  ],
  "Продолжительность работ (час.)": [
    "Продолжительность работ (час.)",
    "Продолжительность работ (мин.)",
    "Продолжительность ремонта, час"
  ],
  "Производительность трубопровода, м3/сут.": [
    "Производительность (м³/сут.)"
  ],
  "Проницаемость": [
    "Проницаемость",
    "Проницаемость, мд",
    "Проницаемость пласта, мд."
  ],
  "Проницаемость призабойной зоны": [
    "Электропрогрев призабойной зоны"
  ],
  "Проницаемость фазовая пласта, по нефти": [
    "Проницаемость пласта, мд."
  ],
  "Проницаемость, мд": [
    "Проницаемость, мд",
    "Проницаемость пласта, мд.",
    "Проницаемость"
  ],
  "Простои": [
    "Простои",
    "Простои (Прочие)",
    "Простои (Из-за метеоусловий)"
  ],
  "Простой": [
    "Простой",
    "Простой, часы"
  ],
  "Процент воды (объемный)": [
    "Процент обводнённости (объёмный)"
  ],
  "Процент обводненности": [
    "Процент обводнённости (объёмный)"
  ],
  "Процент обводненности (объем)": [
    "Процент обводнённости (объёмный)"
  ],
  "Процент обводненности объемный": [
    "Процент обводнённости (объёмный)"
  ],
  "Процент обводненности пласта": [
    "% Обводненности пласта",
    "Процент обводнённости (объёмный)"
  ],
  "Процент обводненности расчетный": [
    "Процент обводнённости (объёмный)"
  ],
  "Процент обводнённости": [
    "Процент обводнённости (объёмный)"
  ],
  "Процент оттока в пласте": [
    "% оттока в пласте"
  ],
  "Пьезопроводность": [
    "Пьезопроводность см/сек"
  ],
  "Пьезопроводность призабойной зоны": [
    "Электропрогрев призабойной зоны"
  ],
  "Разряд рабочего": [
    "Разряд рабочего"
  ],
  "Расположение зацементированного низа": [
    "Расположение зацементированного низа колонны"
  ],
  "Распределение": [
    "Распределение заработка"
  ],
  "Ремонты": [
    "Текущие ремонты",
    "Капитальные ремонты"
  ],
  "Скважина": [
    "Скважина №; Отчетный месяц"
  ],
  "Скважина №": [
    "Скважина №; Отчетный месяц"
  ],
  "Содержание CO2, мг/л": [
    "Содержание в %"
  ],
  "Содержание H2S, мг/л": [
    "Содержание в %"
  ],
  "Содержание O2, мг/л": [
    "Содержание O2",
    "Содержание в %"
  ],
  "Содержание серы": [
    "Содержание в %"
  ],
  "Состояние": [
    "Состояние",
    "Состояние устья",
    "Состояние трубопроводов",
    "Состояние устья скважины",
    "Состояние э/кол."
  ],
  "Состояние трубопроводов": [
    "Состояние трубопроводов"
  ],
  "Состояние устья скважины": [
    "Состояние устья скважины",
    "Состояние устья"
  ],
  "Состояние эксплуатационной колонны": [
    "Оправка эксплуатационной колонны",
    "Состояние э/колонны скважины"
  ],
  "Состояние эксплуатационной колонны скважины": [
    "Состояние э/колонны скважины",
    "Оправка эксплуатационной колонны"
  ],
  "Способ закачки": [
    "Способ закачки"
  ],
  "Способ нанесения покрытия": [
    "Дата нанесения покрытия"
  ],
  "Способ определения герметичности вкопанной колонны": [
    "Способ определения герметичности колонны"
  ],
  "Способ ремонта": [
    "Способ ремонта",
    "Способ эксплуатации до ремонта; Способ эксплуатации после ремонта"
  ],
  "Способ эксплуатации": [
    "Способ эксплуатации",
    "Способ эксплуатации до ремонта; Способ эксплуатации после ремонта"
  ],
  "Способ эксплуатации до ремонта": [
    "Способ эксплуатации до ремонта; Способ эксплуатации после ремонта",
    "Способ эксплуатации",
    "Способ ремонта",
    "Способ эксплуатации до ремонта; Начало ремонта; Конец ремонта; Причина повторного ремонта"
  ],
  "Способ эксплуатации после ремонта": [
    "Способ эксплуатации до ремонта; Способ эксплуатации после ремонта"
  ],
  "Средний дебит одной скважины: ШГН нефти": [
    "Средний дебит 1 скважины, т/с."
  ],
  "Средний дебит одной скважины: ЭЦН жидкости": [
    "Средний дебит 1 скважины, т/с."
  ],
  "Средний дебит одной скважины: ЭЦН нефти": [
    "Средний дебит 1 скважины, т/с."
  ],
  "Средний дебит одной скважины: жидкости": [
    "Средний дебит 1 скважины, т/с."
  ],
  "Средний дебит одной скважины: нефти": [
    "Средний дебит 1 скважины, т/с."
  ],
  "Средняя глубина залегания подошвы пласта": [
    "Средняя глубина залегания подошвы пласта, м",
    "Глубина залегания подошвы пласта, м."
  ],
  "Средняя мощность нефтенасыщенная": [
    "Средняя мощность пласта"
  ],
  "Средняя мощность общая": [
    "Средняя мощность пласта"
  ],
  "Средняя мощность эффективная": [
    "Средняя мощность пласта"
  ],
  "Стоимость трубопровода балансовая, руб.": [
    "Балансовая стоимость руб.",
    "Балансовая стоимость , руб"
  ],
  "Сухой остаток": [
    "Сухой остаток"
  ],
  "Текущие ремонты": [
    "Текущие ремонты"
  ],
  "Текущий коэффициент нефтеотдачи": [
    "Текущий коэффициент нефтеотдачи"
  ],
  "Температура пласта": [
    "Температура пласта, °C"
  ],
  "Температура транспортируемой среды, °С": [
    "Температура транспортируемой среды, °С",
    "Характеристика транспортируемой среды"
  ],
  "Технологическая задача с начала разработки": [
    "С начала разработки технологическая, т/м3"
  ],
  "Тип КНС": [
    "Тип КНС"
  ],
  "Тип коллектора": [
    "Тип коллектора"
  ],
  "Тип коллектора, код": [
    "Тип коллектора"
  ],
  "Тип насоса": [
    "Тип насоса"
  ],
  "Тип объекта сбора": [
    "Тип объекта сбора",
    "Номер объекта сбора"
  ],
  "Тип перфоратора": [
    "Тип перфоратора"
  ],
  "Тип перфоратора, код": [
    "Тип перфоратора"
  ],
  "Тип подъемника": [
    "Тип подъемника; Бригада № ; Скважина №;"
  ],
  "Тип прибора": [
    "№ скв; Коэф. прибора; Тип прибора"
  ],
  "Толщина стенки": [
    "толщина стенки, мм",
    "Толщина стенки, мм"
  ],
  "Толщина стенки трубопровода, мм": [
    "толщина стенки, мм",
    "Толщина стенки, мм"
  ],
  "Транспортируемая среда": [
    "Режим и транспортируемая среда"
  ],
  "Удельный вес жидкости": [
    "Удельный вес по воздуху",
    "Удельный вес продавочной жидкости, г./см3"
  ],
  "Удельный вес по воздуху": [
    "Удельный вес по воздуху"
  ],
  "Удельный вес продавочной жидкости": [
    "Удельный вес продавочной жидкости, г./см3",
    "Удельный вес по воздуху"
  ],
  "Удельный вес цементного раствора": [
    "Удельный вес цементного раствора, г./см3",
    "Уд. вес цементного раствора, г./см3"
  ],
  "Удельный расход ингибитора": [
    "Удельный расход"
  ],
  "Удлинение ствола до прод. горизонта": [
    "Удлинение ствола до продуктивн. горизонта, м"
  ],
  "Удлинение ствола скважины до продуктивного горизонта": [
    "Удлинение ствола до продуктивн. горизонта, м"
  ],
  "Условия работы трубопровода": [
    "Условия работы трубопровода",
    "Режим работы трубопровода"
  ],
  "Условный номер скважины": [
    "Условный номер скважины"
  ],
  "Участок": [
    "Участок"
  ],
  "Фактическая продолжительность ремонта": [
    "Продолжительность ремонта, час"
  ],
  "Фактическая стоимость ремонта": [
    "Фактическая стоимость ремонта, руб."
  ],
  "Фонд нагнетательных скважин: в бездействии": [
    "Фонд нагнетательных скважин"
  ],
  "Фонд нагнетательных скважин: в бездействии и в консервации": [
    "Фонд нагнетательных скважин"
  ],
  "Фонд нагнетательных скважин: в консервации": [
    "Фонд нагнетательных скважин"
  ],
  "Фонд нагнетательных скважин: в ликвидации": [
    "Фонд нагнетательных скважин"
  ],
  "Фонд нагнетательных скважин: всего пробурено": [
    "Фонд нагнетательных скважин"
  ],
  "Фонд нагнетательных скважин: другие горизонты": [
    "Фонд нагнетательных скважин"
  ],
  "Фонд нагнетательных скважин: контрольные": [
    "Фонд нагнетательных скважин"
  ],
  "Фонд нагнетательных скважин: ликвидации": [
    "Фонд нагнетательных скважин"
  ],
  "Фонд нагнетательных скважин: ликвидировано": [
    "Фонд нагнетательных скважин"
  ],
  "Фонд нагнетательных скважин: наблюдательных": [
    "Фонд нагнетательных скважин"
  ],
  "Фонд нагнетательных скважин: нефть": [
    "Фонд нагнетательных скважин"
  ],
  "Фонд нагнетательных скважин: проекту": [
    "Фонд нагнетательных скважин"
  ],
  "Фонд нагнетательных скважин: технологическим причинам": [
    "Фонд нагнетательных скважин"
  ],
  "Фонд нагнетательных скважин: фактически": [
    "Фонд нагнетательных скважин"
  ],
  "Фонд скважин нагнетательный": [
    "Фонд нагнетательных скважин"
  ],
  "Фонд скважин эксплуатационный": [
    "Фонд эксплуатационных скважин"
  ],
  "Фонд эксплуатационных скважин: ШГН": [
    "Фонд эксплуатационных скважин",
    "Фонд нагнетательных скважин"
  ],
  "Фонд эксплуатационных скважин: ЭЦН": [
    "Фонд эксплуатационных скважин",
    "Фонд нагнетательных скважин"
  ],
  "Фонд эксплуатационных скважин: бурения": [
    "Фонд эксплуатационных скважин"
  ],
  "Фонд эксплуатационных скважин: в консервации": [
    "Фонд эксплуатационных скважин"
  ],
  "Фонд эксплуатационных скважин: всего пробурено": [
    "Фонд эксплуатационных скважин"
  ],
  "Фонд эксплуатационных скважин: газлифт": [
    "Фонд эксплуатационных скважин"
  ],
  "Фонд эксплуатационных скважин: действующий": [
    "Фонд эксплуатационных скважин"
  ],
  "Фонд эксплуатационных скважин: другие горизонты": [
    "Фонд эксплуатационных скважин"
  ],
  "Фонд эксплуатационных скважин: закачку": [
    "Фонд эксплуатационных скважин"
  ],
  "Фонд эксплуатационных скважин: ликвидации": [
    "Фонд эксплуатационных скважин"
  ],
  "Фонд эксплуатационных скважин: ликвидировано": [
    "Фонд эксплуатационных скважин"
  ],
  "Фонд эксплуатационных скважин: наблюдательные": [
    "Фонд эксплуатационных скважин"
  ],
  "Фонд эксплуатационных скважин: проекту": [
    "Фонд эксплуатационных скважин"
  ],
  "Фонд эксплуатационных скважин: фактически": [
    "Фонд эксплуатационных скважин"
  ],
  "Фонд эксплуатационных скважин: фонд": [
    "Фонд эксплуатационных скважин"
  ],
  "Фонд эксплуатационных скважин: фонтан": [
    "Фонд эксплуатационных скважин"
  ],
  "Характер местности": [
    "Характер местности"
  ],
  "Характер отказа": [
    "Характер отказа (повреждения)"
  ],
  "Число качаний": [
    "Число качаний кач/мин"
  ],
  "Число качаний головки балансира": [
    "Число качаний головки балансира, кач/мин"
  ],
  "Щелочность": [
    "Щелочность, см³"
  ],
  "Эффективная мощность пласта": [
    "Эффективная мощность пласта, м.",
    "Эффективная нефтенас. мощность пласта, м.",
    "Средняя мощность пласта"
  ]
};